<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?>

<section class="pay-and-delivery">
	<div class="section__image">
		<div class="banner"></div>
		<div class="background"></div>
	</div>

	<div class="wrapper">
		<div class="pay">
			<h2>СПОСОБЫ ОПЛАТЫ</h2>
			<ul class="ways">
				<li><span></span>Оплата онлайн банковской картой</li>
				<li><span></span>Оплата наличными при доставке или самовывозе заказа</li>
				<li><span></span>Безналичная оплата по выставленному счету</li>
			</ul>
			<div class="ways__details">
				<div class="title">Оплата онлайн банковской картой.</div>
				<p>
					Разнообразный и&nbsp;богатый опыт рамки и&nbsp;место обучения кадров способствует подготовки и&nbsp;реализации новых предложений. Не&nbsp;следует, однако забывать, что постоянный количественный рост и&nbsp;сфера нашей активности способствует подготовки и&nbsp;реализации дальнейших направлений развития.
				</p>
				<div class="title">Оплата наличными при доставке или самовывозе заказа.</div>
				<p>
					Разнообразный и&nbsp;богатый опыт рамки и&nbsp;место обучения кадров способствует подготовки и&nbsp;реализации новых предложений. Не&nbsp;следует, однако забывать, что постоянный количественный рост и&nbsp;сфера нашей активности способствует подготовки и&nbsp;реализации дальнейших направлений развития.
				</p>
				<div class="title">Безналичная оплата по&nbsp;выставленному счету.</div>
				<p>
					Разнообразный и&nbsp;богатый опыт рамки и&nbsp;место обучения кадров способствует подготовки и&nbsp;реализации новых предложений. Не&nbsp;следует, однако забывать, что постоянный количественный рост и&nbsp;сфера нашей активности способствует подготовки и&nbsp;реализации дальнейших направлений развития.
				</p>
			</div>
		</div>
		<div class="delivery">
			<h2>ВАРИАНТЫ ДОСТАВКИ</h2>
			<div class="delivery__details">
				<div class="title">Доставка транспортной компанией.</div>
				<p>
					Разнообразный и&nbsp;богатый опыт рамки и&nbsp;место обучения кадров способствует подготовки и&nbsp;реализации новых предложений. Не&nbsp;следует, однако забывать, что постоянный количественный рост и&nbsp;сфера нашей активности способствует подготовки и&nbsp;реализации дальнейших направлений развития.
				</p>
				<div class="title">Доставка по&nbsp;Москве.</div>
				<p>
					Разнообразный и&nbsp;богатый опыт рамки и&nbsp;место обучения кадров способствует подготовки и&nbsp;реализации новых предложений. Не&nbsp;следует, однако забывать, что постоянный количественный рост и&nbsp;сфера нашей активности способствует подготовки и&nbsp;реализации дальнейших направлений развития.
				</p>
				<div class="prices">
					<div>по Москве - <span>350</span> руб.</div>
					<div>за МКАД - <span>500</span> руб.</div>
				</div>
				<div class="title">Самовывоз.</div>
				<p>
					Разнообразный и&nbsp;богатый опыт рамки и&nbsp;место обучения кадров способствует подготовки и&nbsp;реализации новых предложений. Не&nbsp;следует, однако забывать, что постоянный количественный рост и&nbsp;сфера нашей активности способствует подготовки и&nbsp;реализации дальнейших направлений развития.
				</p>
			</div>
		</div>
	</div>


</section>























<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>